{"noMoreComments": true, "cursorEnd": 0, "id": "1854727", "comments": [{"postBy": {"location": "新北市·台灣", "utc": 1438885278000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1843780950902799153", "name": "FKP@"}, "content": "Las Vegas??", "urls": [], "replies": {"first": [{"content": "是的，你有去過唷", "reply": "", "id": 11128024, "name": "小聰明"}, {"content": "沒去過呐。樓下有回答了", "reply": "", "id": 11128264, "name": "FKP@"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17503556}, {"postBy": {"location": "", "utc": 1438904624000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6415948314830257920", "name": "Street Walker J"}, "content": "Yep. I guess you meant Las Vegas, right?<br />Up to you, but you shall watch at least one of the Cirque du Soleil show.<br />If you like show with water, go to Bellagio, watch O.<br />If you like fiction, go to MGM, watch KÀ.<br />If you like Elvis Presley, go to Aria, watch Viva Elvis.<br />If you like the Beatles, go to Mirage, watch The Beatles LOVE.<br />If you like certain sexual content, go to NewYork New York, watch Zumanity.<br /><br />If you like Michael Jackson, go to Mandalay Bay, watch Michael Jackson ONE. Or in the same Casino, if I am right, the Lion King.<br /><br />And maybe you can watch Le Rêve at Encore and Wynn Casino. It's a performance on tons of water.<br />==============<br />If you don't like watch any show (although I strongly recommend), you can go to Wynn, Venetian (airport side), Aria, Cosmopolitan, Bellagio, Caesars Palace (Fwy side). All these Casino and Resorts have lots of luxury brands, you can spend thousands of US dollar there.<br /><br />Finally, you might rent a limo with friends, go to strip bar to enjoy the Vegas style, or go to Golden Nugget Casino on Fremont St watching the biggest golden nugget of the America(?)/World(?).<br /><br />Actually, if you don't like to walk or have not enough money, don't go to Vegas. There is not a good place for these tourists.<br /><br />: )", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 17510723}]}
