{"noMoreComments": true, "cursorEnd": 0, "id": "1827029", "comments": [{"postBy": {"location": "", "utc": 1438538685000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "＊重視外在形象 <br /><br />8月出生的人非常關心別人如何看待他們，以及怎麼去幫別人在社會中開創他們自己的道路。出生於今天的人將會發現到，他們總是深深地涉入周圍的事件中，無可避免地，他們不僅會陷入生活中的主要事件內，還洽談室將會在身旁人群中以一種不露痕跡的方式脫穎而出。<br />有些8月出生的人只覺得，光是和人群、時事周旋在一起，就能帶給他們很大的樂趣；但是還有些人卻對改善眾人的命運（尤其是兒童的）表現出更嚴肅與關懷的態度。<br />傾向於樂趣類型的人，會樂於表現自己及提升家人和朋友的精神層面；而傾向於嚴肅類型的人，則對教育他人顯出更大的興趣，他們會借由舉例說明，或是積極地但是導某種理論或知識來教導他人。不管他們是用什麼方式來公開地表現自己，我們會發覺到出生於今天的人是最常被發現到為其人類同胞賣命工作的一種人，他們總想透過一再的努力來改善一些事情。<br />8月出生的人非常瞭解如何使別人買他們的帳，不管他們是為人父母、演員、老闆或教師，都十分懂得掌握別人的心理，可以瞭解及影響他人的想法和感覺，甚至，還可以對別人有所啟發。然而，就某種程度而言，8月出生的人必須問問自己，他們是否已太在意別人對他們的注意程度，對這種情形，一直要到邁入中年的關口（大約在42歲左右：天王星和土星對沖時），他們才會開始對自己個人的成長變得比較感興趣，進而轉向內在的世界，並調整自己對公共事務過分關注的心態。<br />8月出生的人身上有種很吸引別人的魅力，他們擁有溫和與沉著的人格特質使得別人會被他們迷住，因此，雖然他們是很好的團隊隊員，但到了後來，卻注定會成為團體的領導人物，這種領導人的角色和人所具有的才幹十分相配，其主要的兩項才能，為組織與決策能力；但在另一方面來說，卻會對他們的人格發展帶來相當大的壓力。一般而言，人非常不喜歡浮誇不實的賣弄。<br />事實上，只要有虛偽與誇耀自己的事情發生時，8月出生的人會表現出十分尖銳的批評態度，他們的回答或反應經常都帶有強烈的反諷口吻，有時，甚至還顯得有點尖酸刻薄，而且他們話中的刺經常會深深刺入人心。所以，出生於這一天的人也許在講話時得學習更圓滑與克制自己一點。<br />一般說來，8月出生的人在實現自己的才能上，並不會有太大的困難，然而卻必須掙扎於獻身公共事務的使命感與個人的需求與願望之間的相互衝突。所以，擁有一個可以宣洩的管道、一種嗜好，或遠離眾人眼光之下的平凡角色的扮演，對他們的心理健康都會有很大的幫助。的確，在調和公眾與個人事物之間的推拉交往應時，有時也會讓生活產生一些有趣的變化。<br />幸運數字和守護星<br />8月出生的人會受到數字8，和天王星的影響。由於一年內只有8個月份有31天，因此，當做是生日的話，這個數字多少顯得有點特殊，而出生在這一天的人也同樣顯得有點不尋常與難以捉摸。受數字8影響的人通常會比較好辯與難以取悅，因為他們看事情的角度常與他人不太一樣。另外，他們受到別人拒絕時會很難過，還會一直耿耿於懷。天王星所代表的快速與衝動可反映在情緒上的突然轉變上，對8月出生的人來說，這種特質又會更被凸顯出來，這是因為土座的主宰行星－水星善變的特性，在人際溝通上水星和天王星有很密切的關係。<br />健康<br />8月出生的人必須留意消化系統上的毛病，尤其是胃部、在腸、小腸、肝臟與胰髒方面的問題，他們比較容易罹患和飲食有關的疾病，例如糖病。另外，也必須保持胃部和十二指腸的健康，因為這些器官特別客易因他們繁忙的公務生活而受損。鄭重建議8月出生的人，可深深進行瑜珈和冥想的活動，因為他們將可因精神方面得到紓解的機會而獲益不淺，此外，也要時常出動度假。醫師或營養師也可能會建議他們採行某種特定的飲食方法，而每日的散步。", "urls": [], "replies": {"first": [{"content": "對其身體與心理都會有很大的幫助，建議8月出生的人，尋求內在的指引，多花一點時間在獨處上，並減少對他人認可與掌聲的依賴。在責任與樂趣之間尋求一個平衡點，並且學著欣賞別人的長處。8月出生的名人～蒙特梭利9MariaMontessori)美國兒童教育家，她是意大利第一位獲得醫學學位的女性，專門研究兒童的復健治療和兒童教育，並且是蒙特梭利教育法的創辦人。台灣歌星張清芳，以獨特高亢歌聲走紅十多年，代表作為《不想你也難》。\n\n日本職棒手野茂英雄，他進入美國職棒大聯盟道奇隊打球，在日本引起一陣旋風。\n\n英國無線電天文學家洛維爾爵士(SirBernardLovell)，他建立並主持曼徹斯特大學納菲爾德無線電天文實驗室。\n\n摩斯(EdwinMoses)美國跨欄比賽好手，曾兩度勇奪奧林匹克跨欄比賽金牌，有十年的時間，他在122場比賽中從未嘗過敗績。\n\n羅馬帝國皇帝卡利古拉(CaiusCaesarCaligula)，在執政期間幾乎毫無政績可言，並被世人視為是歷代羅馬帝國皇帝中最怪異的一位。", "reply": "", "id": 10935424, "name": "🌛㗳🌞"}, {"content": "大秘儀塔羅牌的第4張是〔皇帝〕，他的力量主要來源是智慧，並以此統治世間尤物。皇帝的地位至高無上，他的權威不容質疑。牌面正立時，代表堅強的意志和穩固的能量；當牌面倒立時，就表示任性、暴虐和殘忍。\n\n靜思語\n\n你知道老鼠城老鼠國的故事嗎？\n\n優點\n活力充沛、有影響力、風趣。\n\n缺點\n精疲力竭、社會性的依賴、刻薄。", "reply": "", "id": 10935452, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17211051}, {"postBy": {"location": "", "utc": 1438539440000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "＊充好電的反應爐<br /><br />9月出生的人終生都為捍衛自己的安定情緒而戰。有時候，他們自以為是全宇宙的「第一名」，有時候又覺得自己一文不值。這種在情緒及自我形象之間搖擺的現象，壓就是缺乏自信所致。他們其中有些人受到婚姻的吸引，成家後也似乎很安分，但是終歸是江山易改、本性難移啊！不久之後，他們又開始騷動起來，甚至變得更與世隔絕。<br />9月出生的人具有「萬人迷」的本錢，而且相當能幹。然而，不管他們到哪裡或做什麼，始終無法確定自己的興趣，也很難落葉歸根（例如，即使找到絕朽的行業或夥伴，到頭來還是會人）。這種人簡直就像風眼，雖然本身是字根表的，卻被風暴與騷亂所環繞。他們看起來好像對外在不為所動，卻經常引發旁人各種強烈的反應，所以必須留心遲早發生的意外與短篇意。為掌握這危險，還是及早覺悟吧！困擾是受壓抑的情緒所招惹出來的，越能看清自己的面目起有幫助。<br />當他們全心投入某個團體、公司或家庭時，他們會在群體裡找到邁向成功的原動力。他們不單在組織和協調活動文獻有經營的才華，還能大膽地、頗具遠見地管理財務。<br />今天出生的人是非常緊張及非常輕鬆之間的牆頭草。他們外表表現得風平浪靜，內心卻波濤洶湧，始終有股衝動要以誇張的方式向世界宣告自己的才華與性格。事實上，倘若他們的活力能朝適當途徑宣洩，將造就個人光輝的成就並獲得充分的物質回報。<br />他們通常對事物完成的過程有技術方面的興趣。雖然他們實際能力多半很強，但是天不從人願，要他們開始或完成任何計劃，簡直是「不可能的任務」。這是因為他們開始著手任何事情之前都得「蘑菇」半天，然後，又因為強烈的完美性格而導致他們太過「龜毛」，老是拘泥細節，而無法成就大事。旁人經常會感歎他們的「暴殄天物」：為什麼有才華、有能力的傢伙，卻老是讓自己偏離軌道、錯失良機？無論如何，今天出生的人也算是有不尋常的能力，總是能牢牢地掌握自己的生涯，而不會垮掉或走偏，他們確實能創造出非凡的成就。<br />幸運數字和守護星<br />9月出生的人會受到數字9，和月亮的影響。數字9使他們成為很好的工作夥伴，而非領袖。今天出生的人如果個性較內向，最好能跟隨家人或工作團體的理念來達成目標。不過，想要與他人聯合在一起的意念有時會干擾到個人的進取心和活動，讓自己覺得氣餒，而象徵強烈的反應與被動傾向的月亮更強化了種矛盾。數字9對他們的外觀有強化的作用，主宰天秤座的金星則將增添其性感傾向。<br />健康<br />對今天出生的人言，在開始自我反省與瞭解之前，常會遭遇各式各樣的意外與危險，所以，必須學會敞開胸懷、信任別人。今天出生的人有飲食怪癖者並不罕見，他們的飲食習慣是根據他們對各式飲食與健康的強烈認知而來的，他們喜愛簡單的蔬菜、穀類、水果、乳製品和魚類為主的營養均衡餐點，避開任何極端的食譜。平時就喜歡運動、舞蹈和性生活的他們，可說是「自立自強」的族群。<br />建議<br />坐下來，想想你是什麼樣的角色：即使要花許多年時間也沒關係。重拾自信，善用你甚為豐富的才華。將你的生活加以組織，不過要記得維持自發性。拆除內心的樊籬與障礙。<br />名人<br />傑瑞李路易斯(JerryLeeLewis)美國搖滾歌手及鋼琴家，以動作性感而知名，1958年和年僅13歲的表妹結婚而受到社會輿論議論。<br />台灣政治家趙耀東，曾任經濟部長及中鋼董事長，有「趙鐵頭」的美譽。<br />意裔美籍理論物理學家費米(EnricoFermi)，為原子時代主要開創者之一，設計並領導建成第一座原子核反應爐。<br />柯埃(SebastianCoe)英國田徑運動員。為80年代世界最的中長跑運動員，一共八次打破世界紀錄。", "urls": [], "replies": {"first": [{"content": "意大利電影導演安東尼奧尼(MichelangeloAntonioni)，以執導《迷情》一片一舉成名，後又《春光乍洩》奪得1967年坎城影展大獎。\n\n塔羅牌\n\n大秘儀塔羅牌的第2張是「女祭師」，會在寶座上，看來自在平靜，有些高深莫測。她擁有靈性，可以讓隱藏的力量和秘密顯現，進而給予人們這些知識。所以當牌面正立時，代表的是寧靜、直覺、含蓄以及謹慎；當牌面倒立時則代表詭秘、猜疑、冷漠和遲緩。\n\n靜思語\n\n當你住在颱風眼裡頭時，你能看見什麼。\n\n優點\n技術化、熱烈、能力強。\n\n缺點\n咄咄逼人、缺乏安全感、與世隔絕。", "reply": "", "id": 10935548, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17211538}, {"postBy": {"location": "", "utc": 1438539770000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "＊無論身份、地位為何，在工作上一定會展現一些新鮮的點子。<br />10月29日出生的人很快便能抓到做事的要領，對他們而言似乎是很自然的事。無論是身為知識分子、上班族或藍領階段的工業國工，他們通常行事合理，並且配合體制，尤其當他們能由工作中獲得個人的滿足感時，更是如此。多數時候，他們的計劃是經過仔細地推敲及深思熟慮的結果，若有必要他們甚至會反覆思量直到滿意為止。這種充分準備的傾向，再加上他們的人格特質，決定了他們成熟的高低。<br />對家庭、社會團體或國家中的政治事務有著高度興趣，是10月出生的男性和女性普遍共有的特色。有意無意地，他們總是熱衷於權力的本質以及它如何在人與人之間運作。他們通常具有相當的個人魅力，因此也使他們成為極具說服力的人。就個人來看，他們相當善於左右那些跟他們很要好的人，他們應該注意到在這方面的危險，不要過度地影響到親朋好友的生活，甚至使這種行為成為習慣、陷入自己扮演的角色中而無法自拔。<br />10月出生的人一向擅長利用性、金錢或權勢，來操控他們置身的環境。他們本能地知道如何製造強烈鮮明的第一印象，以及如何得到自己想要的東西。基於他們的中心價值觀和發揮自身才能的決心，這一天出生的人根本不需要不擇手段或是以報酬為目的；相反地，應該稱他們為善於交際、機智圓滑或富策略計謀的人才對。然而無法否認的是，利用權力以便讓人印象深刻和影響別人，很可能只會增加自己被冷酷或盲目的野心加害的危險性罷了。<br /><br />對於擁有專業領域常識及特殊才華的他們來說，若能避免且改掉自以為是的威權態度，將表現得列出色，因為這種態度終究只會助長同事或下屬的怨恨與背叛。再者，如果他們太常將權威當作一道擋箭牌，恐怕會忽略自己的情感需求而變得冷漠、麻木不仁或毫無感覺。由於這一天出生的人充滿了神秘感，別人可能完全狂不透他們的動機或企圖；若他們對外能以較開放的態度待人處事並且培養參與感，將會受益無窮。<br />10月出生的人對自己的家庭和朋友相當關懷體貼。他們通常秉持著高度的保護態度，同時小心翼翼地挑起家庭的責任。不過，他們必須提醒對方幾點，那就是別使自己的家庭與外界隔絕，或在待人上表現出厚此薄處的雙重標準。<br />幸運數字和守護星<br />10月出生的人會受到數字10，和月亮的影響。受到數字10影響的人，若讓他們擔任領導者的角色，倒還不好聽做共事者及拱檔來得合適，因為這對性格較內向的他們而言，將有助於他們利用自己的方式，實踐對家庭或工作團隊的理想目標；不過也可能會像煞車一樣，掏了個人的創造力行為而引發挫折感。這項特徵在月亮的巨大反向影響下或許會越加明顯。而月亮與冥王星的緊密結合，更賦予了這一天出生的人擁有看空人類本性中陰暗面的特殊洞罕力。受冥王星主宰的天蠍座擁有強烈的性本能，數字10，則強調了物質層面，以及對相似物、巧合性、映像或其他對稱物產生特殊的興趣。<br />健康<br />10月出生的人通常對醫療保健上的新成果與發展相當感興趣。然而，他們必須避免盲目地接受一時或來路不明的偏方療法，因為這些東西很可能只會浪費大量的時間金錢，並帶來無法挽救的傷害。所以堅持採用經過試驗與證實有效的醫學療法，對從頭則言不失為是一項良策。飲食方面，10月出生的人最好能多方嘗試各種美味和異國菜餚，拓展味覺經驗以從中找到適合的口味。對他們來說，惟恐有適量而無競爭性的運動才是理想的選擇，當然這一點並不適用於態度認真的業餘從事者和專業運動家。<br />建議<br />放棄某些慾望可說是一項值得慶賀的解脫。學習誠心與人分離的真諦。試著聆聽別人的想法，並且也尊敬他們的意願。記得適時地開放自己的心胸", "urls": [], "replies": {"first": [{"content": "莎拉伯恩哈特（SarahBernhardt）法國戲劇演員、導演，有\"女神莎拉\"的美譽，以優美的容貌、出色的演技和嗓音成為歷史上著名的舞台劇演員，也被譽為當代最偉大的演員。\n\n美國爵士樂先驅吉萊斯皮（DizzieGillespie），也是小號手、作曲家、樂隊指揮，與薩克斯管演奏家帕克合作，開創一種名為\"比波普\"的音樂，一反搖擺樂的風格，寓和諧於不和諧之中，並採取多種節奏。\n\n匈牙利作曲家李斯特（FranzListzt），也是鋼琴演奏巨匠，以技藝高超、風格華麗的鋼琴演奏馳名，退休後成為重要的鋼琴教師代表作為《但西丁交響曲》、《浮士德交響曲》、《匈牙利狂想》等。\n\n俄裔美籍小擔家史而德（AlexanderSchneider），也是\"布達佩斯四重奏樂團\"成員、馬可波羅音樂節管絃樂團指揮。\n\n以色列總理內塔尼雅胡（BenjaminNetanyahu）。\n\n塔羅牌\n\n大秘儀塔羅牌的第22張是\"愚者\"。圖案是一個人快活地站在懸崖邊。有的解釋是他十分愚蠢，缺乏理性判斷的能力；有的則指出他極端崇尚精神層面，不在乎現實。總括來說就是憑直覺行事、沒有拒絕和抵抗的能力；同時，民代表了愚蠢、衝動和虛無。", "reply": "", "id": 10935632, "name": "🌛㗳🌞"}, {"content": "魔幻和問卜帶有潛藏的危險，而它們其實與真正的靈性無關。\n\n優點\n魅力、迷人、刺激。\n\n缺點\n分裂、不平衡、支配欲。", "reply": "", "id": 10935635, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17211770}, {"postBy": {"location": "", "utc": 1438540203000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "＊深諳如何刺激別人，不是攪動別人的想法，就是引起一場爭端。<br />11月出生的人，他們總是喜歡攪局，只要他們一出現，原先的狀況就必定跟著改觀。雖然常被視為麻煩人物，他們卻不太在乎別人的看法。<br /><br />11月出生的人總是知道如何挑起別人的情緒，通常只要插入一段評論、挑動眉毛或僅是保持沉默就能達到攪動別人的目的。他們自許為真理的守護神，只要有人偏離真理，他們絕對會讓這些人吃盡苦頭。他們對於這些人懲罰是非常驚人的，因為他們深切瞭解該從哪裡下手、何時發動攻勢，不過最好小心所施的懲罰不會因為太過殘酷而失去了原本應有的正面意義。<br />11月出生的人對於社會或政治團體並沒有太多的貢獻，但是他們絕對保持誠實，並且戰戰兢兢地活首。在個人生活方面，他們總是能守護家人和朋友，為家人帶來無比的安全感；就像一場固定位置的颶風一般，總量在原地打轉，不會馬上離開。任何人只要在這個颶風眼的範圍之內，就絕對會受到他們的保護，免受外面的風雨傷害。<br />通常最受今天出生的人的不穩定情緒和不安定感覺所折磨的人，其實就是他們自己。他們很會找別人麻煩，但是別人卻很難想像隱藏在他們內心的痛苦；那種對自己的不滿與內心的煎熬，大概只有感覺細膩的人才有可能發現得到吧。<br />至於企圖心和動力，由於今天出生的人永遠忙著每天的日常瑣事和自我的問題，根本無暇思及征服世界這類的事情。不過，他們本身便極具社交天分與職業智慧，所以通常會取得一定的成就，但也就留在那個階段，不再攀升。所幸他們尚有致勝出擊的天賦，因此或許還可以在同一個地方長期地發揮他們駭人的影響力。如果說有任何因素使得他們的寶座不保，那一定是因為同儕們已經受夠了彼此間的爭端與糾扯。同樣的問題也會出現在本來很有耐心的伴侶和朋友身上，這些人到後來會發現如果缺少了與今天出生者的爭論，雖然會少些樂趣，但生活卻會輕鬆許多。因此，如果在今天出生的壽星想要生活過得快樂一點，就必須學會少攪動別人，而且凡事就讓它順其自然發展吧。<br />幸運數字和守護星<br />11月出生的人會受到數字11，和月亮的影響。受數字11影響的人通常都是很好的同事與合夥人，但卻不是領導人，然而這個特質卻有助於今天的出生者實現他們對家庭和工作團隊的理想；不過，這項特質也就像他們個人動力和行為的一個煞車器，經常為他們帶來挫折感。這種個性也會因為月亮強烈的反射性和被動傾向顯現出來。月亮和木星（火的守護星球）的雙重影響會使今天出生的人具有強烈評斷別人的傾向，喜歡把別人潛藏的動機挖掘出來。影響數字是11，這個數字使得他們對身體的感覺特別靈敏，也對秘有成雙成對的事物特別感興趣，例如雙胞胎、對稱美等。<br /><br />健康<br />今天出生的人要特別注意別讓自己太過煩亂。他們可能會因為焦慮和持續性的情緒低落，而造成神經系統的過度負擔。保持穩定的心理狀態，可說是今天出生的人在健康上最大的挑戰。他們的生理也很可能出現不平衡的狀況，尤其是荷爾蒙系統，例如內分泌、甲狀腺、性激素的失調等。至於飲食習慣，最好多攝取新鮮蔬果、穀類，避免過多的糖分和脂肪含量過高的奶製品，還有少吃紅肉，這些都對健康有很大的助益。激烈的體能運動和積極的性生活，也都能適當地發洩及穩定紛亂不安的精力。<br /><br />建議<br />有時保留對其他人、事、物的判斷和道德評價也是不錯的。讓自己冷靜下來。學著在旁靜觀而不表示意見。善用能力，以積極正面的觀點改變週遭環境。<br />11月出生的名人：小亞當鮑威爾(AdamClaytonPowell,Jr.)美國國會議員，紐約哈林區的居民，也是牧師，為人權主義先鋒。", "urls": [], "replies": {"first": [{"content": "美國舞蹈家柏克萊(BusbyBerkeley)，為好萊塢編舞家、導演歌舞劇《1935淘金人》。他的編舞以壯觀場面取勝，不重視故事情節。\n\n意大利歌劇作曲家董尼才悌(GaetanoDonizetti)，和羅西尼、貝裡尼一起主導當時的歌劇風潮，作品有《愛情靈藥》、《露克蕾齊亞波契亞》等。\n\n露意莎奧爾科等(LouisaMaeAlcott)19世紀美國作家，為世界名著《小婦人》作者，內戰時曾擔任護士，乃阿莫士奧爾科特之女。\n\n諾貝爾獎化學獎得主李遠哲博士，得獎研究主題為反應動力學。現已返回台灣擔任中研院院長與教育改革審議委員會召集人，對台灣的教育與研究環境大有貢獻。\n\n19世紀美國超越論哲學家阿莫士奧爾科特(AmosBronsonAlcott)，也是冥想團體「果園」的創設人。\n\n塔羅牌\n\n大秘儀塔羅牌的第2張是「女祭師」，她坐在寶座上，看來自在平靜，有些高深莫測。她擁有靈性，可以讓隱藏的力量和秘密顯現，進而給予人們這些知識。所以當牌面正立時，顯示的是寧靜、直覺、含蓄以及謹慎。當牌面倒立時，則表示詭秘、猜疑、冷漠和遲緩。\n\n靜思語\n\n調整呼吸以舒緩情緒。\n\n優點\n挑動強、動力十足、具影響力。", "reply": "", "id": 10935742, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17212078}, {"postBy": {"location": "", "utc": 1438540541000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "＊注定要扮演領導者的角色。<br />12月出生的人，雖然他們可能不想當老闆，但是命運之神總是將他們放在一個必須擔負責任的職位上。因此在這天出生的人適合扮演領導角色的，可以待在一個執行者的位置上，年復一年、穩如泰山。但不適合的人，很可能有一天會發現這樣的寶座並不好玩，而從高高的位置慘跌下來。<br /><br />12月出生的人通常不是很有野心，不過，他們總是會在適當的時機在適當的地方。通常他們自己所能選擇的，只是該不該接受命運之神所提供的機會。因此，為了做一個合適的選擇，12月出生的人實在應該花更多的時間瞭解自己，對自己的才華和能力做個實際的評估。<br /><br />在他們當中有些人可能會發現自己其實更適合扮演輔助者的角色，並且與權力中心保持緊密關係。毫無問題地，他們可以融入工作和社交活動中，行為也絕對符合社會標準。然而，他們必須培養自己的敏感度和民主態度，因為這些特質通常不是他們天生擁有的。除此之外，12月出生的人要特別注意，別人可能會懷疑他們做了一些錯事，但是事實上他們卻根本沒有做。在這一點上，如果太大意或是太驕傲自大，可能很容易讓自己受傷害。因此這天出生的人必須在行動之前先確定自己的動機，別讓私人理由而誤導了做法。<br /><br />12月出生的人也有幽默感，只是通常別人都不會注意或欣賞。在別人的印象裡，他們看起來可能很認真，可是事實上，他們是心懷諷刺的。如果他們想表現自己的溝通才華時，那可是無往不勝的，他們的聽眾包括家人、朋友，甚至其它的陌生人，這也許是他們的外表，也許是繞樑三日的聲音吸引了別人注意。很多這天出生的人，內斂但明顯的積極性使得別人不得不注意到他們的存在，同時敬畏三分。<br /><br />對這天出生的人而言，要他們在家庭、社交圈，或是工作上，盡到他們所處重要位置上應該盡的責任，就是最大的挑戰，然而，他們必須避免僵化自己的角色，別老是以固定的行為模式或作風去處理。而應該接受所有的可能性，包括有一天他們可能會想拋掉所有的責任，當然最好不是在有惡意或是罪惡感的情況之下。<br /><br />幸運數字和守護星<br />12月出生的人受數字12，及月亮的影響。數字屬性是12的人，通常是很好的工作夥伴，不是最佳的領導者。所以，他們如果處在一個有權威的位置上，可能會覺得有壓力。雖然，月亮的影響強化了他們與人代表作的能力和團隊精神，卻也有可能阻擋了個人的靈感和行為。而數字12，使他們產生一種對現實世界的感情，對於同時出現或重複的現象可能發生興趣。此外，月亮和土星（魔羯座的主宰行星）的強烈連結帶來了穩定，但有時的反應卻也慢半拍，並充滿自憐。<br /><br />健康<br />12月出生的人很容易心生悔意，並將失敗放在心裡。因此，他們要避免從酒精或其他容易上癮的藥品裡找安慰。這天出生的人可能很容易衰老，或因為長期的精神善而引發內在器官和循環、骨骼系統的疾病。當這些病兆出現時，他們應該尋找可靠的好醫師，用自然療法或心理治療。在飲食方面，一般來講只要可以刺激他們產生贏得勝利的意志力的食物都是好的。不過他們可以學習烹調不同種類與味道的食物，這樣可以讓他們對人生產生不可思議的感受。在運動方面，一星期一次到兩次激烈的運動是必須的。<br /><br />建議<br />要有勇氣去當個領導者，但也必須學習妥協，承認自己的錯誤。當需要放棄的時候，要懂得走開，重新開始。當機會時，盡力而為，發揮潛力。<br /><br />名人<br />帕布羅卡薩爾斯(PabloCasals)西班牙大提琴大師，也是知名指揮家、作曲家和鋼琴家，著有神劇《馬槽》。", "urls": [], "replies": {"first": [{"content": "法國詩人介倫(CharlesGuerin)，知名作品為《播撒灰燼的人》。\n塔羅牌\n\n大秘儀塔羅牌的第2張是「女祭師」，她坐在寶座上，看來自在平靜，有些高深莫測。她擁有靈性，可以讓隱藏的力量和秘密顯現，進而給予人們這些知識。所以當牌面正立時顯示的是字根表、直覺、含蓄以及謹慎。當牌面倒立時則表示詭秘、猜疑、冷漠和遲緩。\n\n靜思語\n\n領袖都是走在最前面的人。\n\n優點\n理想主義、願意溝通、忠誠。\n缺點\n固執已見、胸無大志、疏遠。", "reply": "", "id": 10935820, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3324e8f1ca3d079169d22fd619136e67"], "id": 17212311}, {"postBy": {"location": "", "utc": 1438540804000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5069823924960463302", "name": "🌛㗳🌞"}, "content": "那麽簡單用文字", "urls": [{"url": "http://youtu.be/g77RyIuAu7E", "thumbUrl": "https://i.ytimg.com/vi/g77RyIuAu7E/default.jpg", "description": "演唱：美心\n制作人：林倛玉\n词：小寒\n曲：林倛玉", "title": "终于了解"}], "replies": {"first": [{"content": "解開了好多年，不了解自己的冏結", "reply": "", "id": 10935920, "name": "🌛㗳🌞"}, {"content": "✌✌✌✌✌✌✌🎧🎤🎧🎤🎵🎶🎵🎶", "reply": "", "id": 10935954, "name": "🌛㗳🌞"}], "last": [], "noMoreReplies": true}, "images": [], "id": 17212485}]}
